{
	"@metadata": {
		"authors": [
			"Dst",
			"Kghbln",
			"MichaelFrey",
			"Umherirrender"
		]
	},
	"coll-book_creator_intro": "<big>Mit der ''Buchfunktion'' können Sie ein Buch aus beliebigen Wikiseiten erstellen.\nSie können das Buch in unterschiedlichen Formaten exportieren (beispielsweise PDF oder ODF) oder in gedruckter Form bestellen.</big>",
	"coll-manage_your_book": "Ihr Buch verwalten",
	"coll-book_creator_disable_text": "Der ''Buchgenerator'' wird deaktiviert und das Buch, an dem Sie arbeiten, wird gelöscht.",
	"coll-noscript_text": "<h1>JavaScript wird benötigt</h1>\n<strong>Ihr Browser unterstützt entweder kein JavaScript oder JavaScript wurde deaktiviert.\nDiese Seite wird nicht richtig funktionieren, solange JavaScript nicht verfügbar ist.</strong>",
	"coll-your_book": "Ihr Buch",
	"coll-download_text": "Um eine Offline-Version Ihres Buches herunterzuladen, wählen Sie bitte ein Format und klicken Sie auf die Schaltfläche.",
	"coll-download_as_text": "Um eine Offline-Version Ihres Buches im Format $1 herunterzuladen, klicken Sie bitte auf die Schaltfläche.",
	"coll-drag_and_drop": "Mit der Maus können Sie Wikiseiten und Kapitel verschieben, um deren Reihenfolge zu ändern.",
	"coll-new_chapter": "Geben Sie einen Namen für ein neues Kapitel ein",
	"coll-rename_chapter": "Geben Sie einen neuen Namen für das Kapitel ein",
	"coll-save_collection_title": "Ihr Buch speichern und teilen",
	"coll-save_collection_text": "Wählen Sie einen Speicherort für Ihr Buch:",
	"coll-login_to_save": "Wenn Sie Bücher speichern möchten, [[Special:UserLogin|melden Sie sich bitte an oder erstellen ein Benutzerkonto]].",
	"coll-overwrite_text": "Eine Seite des namens [[:$1]] ist bereits vorhanden. Möchten Sie diese durch Ihr Buch ersetzen?",
	"coll-load_overwrite_text": "Ihr Buch enthält bereits Seiten.\nMöchten Sie das aktuelle Buch überschreiben, die neuen Seiten anhängen oder das Laden dieses Buches abbrechen?",
	"coll-limit_exceeded_text": "Ihr Buch ist zu groß. Es können keine Seiten mehr hinzugefügt werden.",
	"coll-rendering_text": "<p><strong>Bitte haben Sie etwas Geduld, während das Dokument erstellt wird.</strong></p>\n\n<p><strong>Fortschritt:</strong> <span id=\"renderingProgress\">$1</span> % <span id=\"renderingStatus\">$2</span></p>\n\n<p>Diese Seite sollte sich alle paar Sekunden von selbst aktualisieren.\nSollte dies nicht geschehen, drücken Sie bitte die Schaltfläche „Aktualisieren“ Ihres Browsers oder auf die Taste „F5“ Ihrer Tastatur.</p>",
	"coll-rendering_finished_text": "<strong>Die Datei wurde erfolgreich erstellt.</strong>\n<strong>[$1 Dokument herunterladen]</strong>.\n\nHinweise:\n* Sind Sie mit dem Ergebnis nicht zufrieden? Möglichkeiten zur Verbesserung der Ausgabe finden Sie auf der [[{{MediaWiki:Coll-helppage}}|Hilfeseite über Bücher]].",
	"coll-notfound_text": "Ihr Buch konnte nicht gefunden werden.",
	"coll-download_notfound_text": "Die Datei, die Sie versuchen herunterzuladen, ist nicht vorhanden: Möglicherweise wurde sie gelöscht oder sie muss neu generiert werden.",
	"coll-book_text": "Bestellen Sie eine gedruckte Buchausgabe bei unserem Print-on-Demand-Partner.",
	"coll-invalid_podpartner_msg": "Die Angaben zum Print-on-Demand-Partner sind fehlerhaft. Bitte kontaktieren Sie den MediaWiki-Administrator.",
	"coll-suggest_title": "Vorgeschlagene Seiten für Ihr Buch",
	"coll-suggest_intro_text": "Die Vorschläge basieren auf den aktuell in Ihrem Buch enthaltenen Wikiseiten.\nImmer, wenn Sie auf die Schaltflächen zum Hinzufügen oder Entfernen klicken, wird diese Liste aktualisiert.",
	"coll-suggest_your_book": "Ihr Buch",
	"coll-suggest_article_add": "Die Seite <strong>$1</strong> wurde zu Ihrem Buch hinzugefügt ($2).",
	"coll-suggest_article_remove": "Die Seite <strong>$1</strong> wurde aus Ihrem Buch entfernt ($2).",
	"coll-load_local_book": "Klicken Sie auf „OK“, um an Ihrem Buch $1 weiterzuarbeiten, das $2 Wikiseiten enthält. Klicken Sie auf „Abbrechen“, um es zu löschen und um mit einem leeren Buch neu zu starten.",
	"coll-add_linked_article": "Fügen Sie die verlinkte Wikiseite Ihrem Buch hinzu",
	"coll-remove_linked_article": "Entfernen Sie die verlinkte Wikiseite aus Ihrem Buch",
	"coll-add_category": "Alle Seiten in dieser Kategorie Ihrem Buch hinzufügen",
	"coll-add_category_tooltip": "Alle Wikiseiten in dieser Kategorie Ihrem Buch hinzufügen.",
	"coll-add_this_page": "Diese Seite Ihrem Buch hinzufügen",
	"coll-add_page_tooltip": "Die aktuelle Wikiseite Ihrem Buch hinzufügen.",
	"coll-clear_collection_confirm": "Möchten Sie wirklich Ihr Buch löschen?",
	"coll-clear_collection_tooltip": "Alle Wikiseiten aus Ihrem aktuellen Buch entfernen.",
	"coll-load_collection_tooltip": "Dieses Buch als Ihr aktuelles Buch laden.",
	"coll-remove_this_page": "Diese Seite aus Ihrem Buch entfernen",
	"coll-remove_page_tooltip": "Die aktuelle Wikiseite aus Ihrem Buch entfernen.",
	"coll-show_collection_tooltip": "Klicken, um Ihr Buch zu bearbeiten/herunterzuladen/bestellen.",
	"coll-make_suggestions_tooltip": "Vorschläge basierend auf den Seiten in Ihrem Buch anzeigen."
}
